spec/fixtures/soap/xml/IControl/LocalLB/ProfileAuth/IControl.LocalLB.ProfileAuth.get_list_6d8dd684aa570eebd9f37f39df377b6b_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:LocalLB/ProfileAuth"><env:Body><wsdl:get_list></wsdl:get_list></env:Body></env:Envelope>
